Repository: TamiaLab/carnetdumaker
Catalog: apps/registration/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: %d users were successfully activated.
fr_fr: %d utilisateurs ont été activés avec succès.

source: Activate users
fr_fr: Activer les utilisateurs

source: %d emails successfully sent.
fr_fr: %d emails ont été envoyés avec succès.

source: Re-send activation emails
fr_fr: Renvoyer les emails d'activation

source: Reset expiration date and re-send activation emails
fr_fr: Réinitialiser les dates d'expiration et renvoyer les emails d'activation

source: Successfully deleted expired registrations in selection.
fr_fr: Les inscriptions expirées dans la sélection ont été supprimées avec succès.

source: Delete expired registrations
fr_fr: Supprimer les inscriptions expirées

source: User registration
fr_fr: Inscription

source: Username
fr_fr: Nom d'utilisateur

source: The username may contain only letters, numbers and @.+-_ characters.
fr_fr: Le nom d'utilisateur peut contenir uniquement des lettres, des chiffres et les caractéres @.+-_

source: E-mail
fr_fr: Adresse email

source: E-mail (again)
fr_fr: Adresse email (vérification)

source: Password
fr_fr: Mot de passe

source: Password (again)
fr_fr: Mot de passe (vérification)

source: This username is not allowed, please chose another one.
fr_fr: Ce nom d'utilisateur n'est pas autorisé, veuillez en choisir un autre.

source: An user with that username already exists.
fr_fr: Un utilisateur avec ce pseudonyme existe déja.

source: This email address or email provider is not allowed, please chose another one.
fr_fr: Cette adresse email et/ou cet hébergeur d'emails n'est pas autorisé, veuillez utiliser une autre adresse.

source: An user with that email address already exists.
fr_fr: Un utilisateur avec cette adresse email existe déja.

source: The two email fields didn't match.
fr_fr: Les deux champs d'adresse email ne correspondent pas.

source: The two password fields didn't match.
fr_fr: Les deux champs de mot de passe ne correspondent pas.

source: You must agree to the terms to register.
fr_fr: Vous devez accepter les CGU pour vous inscrire.

source: I have read and agree to the <a href="%s">Terms of Service</a>
fr_fr: J'ai lu et j'accepte les <a href="%s">Conditions Générales d'Utilisation</a>

source: Related user
fr_fr: Utilisateur lié

source: Activation key
fr_fr: Clé d'activation

source: Activation key used
fr_fr: Clé d'activation utilisée

source: Last key mailing date
fr_fr: Dernière date de mailing

source: User registration profile
fr_fr: Profil utilisateur pour l'inscription

source: User registration profiles
fr_fr: Profils utilisateur pour l'inscription

source: Key expired
fr_fr: Clé expirée

source: Mail sent recently
fr_fr: Email envoyé récemment

source: Banned username
fr_fr: Pseudonyme interdit

source: Banned usernames
fr_fr: Pseudonymes interdits

source: Banned email
fr_fr: Adresse email interdite

source: Banned emails
fr_fr: Adresses email interdites

source: Registration done
fr_fr: Inscription enregistrée

source: Registration closed
fr_fr: Inscription fermée

source: Account activation unsuccessful
fr_fr: Activation du compte impossible

source: Registration complete
fr_fr: Inscription terminée
