Repository: TamiaLab/carnetdumaker
Catalog: apps/privatemsg/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Recipient and sender
fr_fr: Destinataire et expéditeur

source: Date and time
fr_fr: Date et heure

source: Recipient
fr_fr: Destinataire

source: Sender
fr_fr: Expéditeur

source: Related user
fr_fr: Utilisateur lié

source: Private messages
fr_fr: Messages privés

source: Subject
fr_fr: Sujet

source: Body
fr_fr: Corps du message

source: You can send a private message to only one recipient.
fr_fr: Vous ne pouvez envoyer un message qu'à un seul destinataire.

source: Unknown recipient "%(username)s".
fr_fr: Destinataire inconnu "%(username)s".

source: The recipient has closed his acccount.
fr_fr: Le destinataire a cloturé son compte.

source: The recipient does not accept private messages.
fr_fr: Le destinataire n'accèpte pas les messages privés.

source: The recipient does not accept private messages from you.
fr_fr: Le destinataire n'accèpte pas les messages privés de votre part.

source: Message (raw HTML)
fr_fr: Message (HTML brut)

source: Message (raw text)
fr_fr: Message (texte brut)

source: Parent message
fr_fr: Message parent

source: Sent at
fr_fr: Envoyé à

source: Read at
fr_fr: Lu à

source: Sender deleted at
fr_fr: Supprimé par l'expéditeur à

source: Recipient deleted at
fr_fr: Supprimé par le destinataire à

source: Sender permanently deleted
fr_fr: Définitivement supprimé par l'expéditeur à

source: Recipient permanently deleted
fr_fr: Définitivement supprimé par le destinataire à

source: Private message
fr_fr: Message privé

source: (no subject)
fr_fr: (pas de sujet)

source: Unread
fr_fr: Non lu

source: Deleted at recipient side
fr_fr: Supprimé par le destinataire

source: Deleted at sender side
fr_fr: Supprimé par l'expéditeur

source: You have %(count)d unread private messages <a href="%(link)s" class="alert-link">Click here to see them</a>.
fr_fr: Vous avez %(count)d messages privés non lus <a href="%(link)s" class="alert-link">Cliquer ici pour les voir</a>.

source: Notify me of new private message
fr_fr: Me notifier en cas de nouveau message privé

source: Accept incoming private message
fr_fr: Accepter les messages privés entrants

source: Last sent private msg date
fr_fr: Date d'envoi du dernier message privé

source: Private messages user profile
fr_fr: Profil utiilsateur pour les messages privés

source: Private messages user profiles
fr_fr: Profils utilisateur pour les messages privés

source: Blocked user
fr_fr: Utilisateur bloqué

source: Last block date
fr_fr: Dernière date de blocage

source: Active
fr_fr: Actif

source: Blocked users
fr_fr: Utilisateurs bloqués

source: Private messages inbox
fr_fr: Boite de réception des message privés

source: Mark all private messages has read
fr_fr: Marquer tout les messages comme lus

source: Private messages outbox
fr_fr: Boite d'envoi des messages privés

source: Private messages trash
fr_fr: Corbeille des messages privés

source: Clean the trash
fr_fr: Vider la corbeille

source: New private message
fr_fr: Nouveau message privé

source: Private message details
fr_fr: Détails du message privé

source: Reply to private message
fr_fr: Répondre au message privé

source: Your private message preferences has been successfully updated!
fr_fr: Vos préférences de messagerie privé ont été mises à jour avec succès !

source: My private message preferences
fr_fr: Mes préférences de messagerie privé

source: Delete message
fr_fr: Supprimer le message

source: Permanently delete message
fr_fr: Supprimer définivement le message

source: Un-delete message
fr_fr: Restaurer le message

source: Blocked users list
fr_fr: Liste des utilisateurs bloqués

source: Block user
fr_fr: Bloquer l'utilisateur

source: Unblock user
fr_fr: Débloquer l'utilisateur
