Repository: TamiaLab/carnetdumaker
Catalog: apps/blog/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Revision author
fr_fr: Auteur de la révision

source: Show diff with current version
fr_fr: Voir les différences avec la version actuelle

source: Restore this version
fr_fr: Restaurer cette version

source: Minor changes
fr_fr: Changements mineurs

source: Revision description
fr_fr: Description de la révision

source: Confirm revision restoration
fr_fr: Confirmer la restauration de la révision

source: View on site
fr_fr: Voir sur le site

source: Revision diff
fr_fr: Différences de la révision

source: Restore revision #%d
fr_fr: Restaurer la révision #%d

source: Revision #%(revid)d of article "%(title)s" has been restored successfully!
fr_fr: La révision #%(revid)d de l'article "%(title)s" a été restaurée avec succès !

source: Title and subtitle
fr_fr: Titre et sous-titre

source: Iconography
fr_fr: Iconographie

source: Content
fr_fr: Contenu

source: Revision information
fr_fr: Informations de révision

source: General information
fr_fr: Informations générales

source: Date and time
fr_fr: Date et heure

source: Membership
fr_fr: Abonnements

source: Related forum thread
fr_fr: Topic lié sur le forum

source: Tags, attachments and categories
fr_fr: Mots clefs, piéces jointes et catégories

source: Related articles
fr_fr: Articles liés

source: Notes and disclaimers
fr_fr: Notes et avertissements

source: Author
fr_fr: Auteur

source: Current heading image
fr_fr: Image de une actuelle

source: Current thumbnail image
fr_fr: Image de miniature actuelle

source: Internal information
fr_fr: Informations internes

source: Note content
fr_fr: Contenu de la note

source: Use count
fr_fr: Nombre d'utilisations

source: Category name and parent
fr_fr: Nom de la catégorie et catégorie parente

source: View article on site
fr_fr: Voir l'article sur le site

source: View article on Twitter
fr_fr: Voir l'article sur Twitter

source: Default
fr_fr: Défaut

source: Success
fr_fr: Succès

source: Warning
fr_fr: Avertissement

source: Draft
fr_fr: Brouillon

source: Published
fr_fr: Publié

source: Deleted
fr_fr: Supprimé

source: Anonymous
fr_fr: Anonyme

source: Latest articles
fr_fr: Derniers articles récents

source: Latest articles, all categories together
fr_fr: Derniers articles récents, toutes catégories confondues

source: Latest articles in category "%s"
fr_fr: Derniers articles dans la catégorie "%s"

source: Latest articles with license "%s"
fr_fr: Derniers articles avec la licence "%s"

source: Latest articles with tag "%s"
fr_fr: Derniers articles avec le mot clef "%s"

source: Latest articles for year %(year)s
fr_fr: Derniers articles de l'année %(year)s

source: Latest articles for month %(year)s/%(month)s
fr_fr: Derniers articles pour le mois %(year)s/%(month)s

source: Title
fr_fr: Titre

source: Subtitle
fr_fr: Sous-titre

source: Description (raw HTML)
fr_fr: Description (HTML brut)

source: Description (raw text)
fr_fr: Description (texte brut)

source: Status
fr_fr: Statut

source: License
fr_fr: Licence

source: Publish on other networks
fr_fr: Publier sur les autres réseaux

source: Featured
fr_fr: Mis en avant

source: Heading image
fr_fr: Image de une

source: Thumbnail image
fr_fr: Image de miniature

source: Creation date
fr_fr: Date de création

source: Last content modification date
fr_fr: Date de dernière modification du contenu

source: Publication date
fr_fr: Date de publication

source: Expiration date
fr_fr: Date d'expiration

source: Membership required
fr_fr: Abonnement requis

source: Membership required expiration date
fr_fr: Date d'expiration de l'obligation d'abonnement

source: Auto create related forum thread
fr_fr: Créer automatiquement le topic lié sur le forum

source: Article's tags
fr_fr: Mots clefs de l'article

source: Article's categories
fr_fr: Catégories de l'article

source: Article's image attachments
fr_fr: Images liées à l'article

source: Display the image gallery
fr_fr: Afficher la galerie d'images

source: Follow up of
fr_fr: Suite des articles

source: Article's heading notes
fr_fr: Notes de haut de page

source: Article's footer notes
fr_fr: Notes de bas de page

source: Content (raw HTML)
fr_fr: Contenu (HTML brut)

source: Content (raw text)
fr_fr: Contenu (texte brut)

source: Summary (raw HTML)
fr_fr: Sommaire (HTML brut)

source: Footnotes (raw HTML)
fr_fr: Notes de bas de page (HTML brut)

source: Last modification date
fr_fr: Date de dernière modification

source: Require membership for reading
fr_fr: Nécessite d'être abonné pour lire

source: Old
fr_fr: Vieux

source: Related article
fr_fr: Article lié

source: Revision date
fr_fr: Date de la révision

source: Article revision
fr_fr: Révision d'article

source: Article revisions
fr_fr: Révisions d'article

source: Title (for internal use)
fr_fr: Titre (pour usage interne)

source: Note type
fr_fr: Type de note

source: Article note
fr_fr: Note d'article

source: Article notes
fr_fr: Notes d'article

source: Name
fr_fr: Nom

source: Article tag
fr_fr: Mot clef d'article

source: Article tags
fr_fr: Mots clefs d'article

source: Parent category
fr_fr: Catégorie parente

source: Slug hierarchy
fr_fr: Hiérarchie de slug

source: Article category
fr_fr: Catégorie d'article

source: Article categories
fr_fr: Catégories d'article

source: Tweet ID
fr_fr: ID Tweet

source: Twitter cross-publication
fr_fr: Cross-publication sur Twitter

source: Twitter cross-publications
fr_fr: Cross-publications sur Twitter

source: Restore this revision
fr_fr: Restaurer cette révision

source: Title diff
fr_fr: Différences dans le titre

source: Subtitle diff
fr_fr: Différences dans le sous-titre

source: Description diff
fr_fr: Différences dans la description

source: Content diff
fr_fr: Différences dans le contenu

source: January
fr_fr: Janvier

source: February
fr_fr: Février

source: March
fr_fr: Mars

source: April
fr_fr: Avril

source: May
fr_fr: Mai

source: June
fr_fr: Juin

source: July
fr_fr: Juillet

source: August
fr_fr: Août

source: September
fr_fr: Septembre

source: October
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
fr_fr: Décembre

source: Article lost in cyberspace
fr_fr: Article perdu dans le cyber-espace

source: Tags list
fr_fr: Liste des mots clef

source: Tag %s
fr_fr: Mot clef %s

source: Categories list
fr_fr: Liste des catégories

source: Category %s
fr_fr: Catégorie %s

source: License %s
fr_fr: Licence %s

source: Articles for year %d
fr_fr: Articles pour l'année %d

source: Articles for %(month)d / %(year)d
fr_fr: Articles du %(month)d / %(year)d
