Repository: TamiaLab/carnetdumaker
Catalog: apps/notifications/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Recipient
fr_fr: Destinataire

source: Related user
fr_fr: Utilisateur lié

source: Notification date
fr_fr: Date de notification

source: Unread
fr_fr: Non lu

source: Dismiss code
fr_fr: Code d'auto-lecture

source: Title
fr_fr: Titre

source: Message (plain text)
fr_fr: Message (texte brut)

source: Message (raw HTML)
fr_fr: Message (HTML brut)

source: You have %(count)d unread notifications <a href="%(link)s" class="alert-link">Click here to see them</a>.
fr_fr: Vous avez %(count)d notifications non lues <a href="%(link)s" class="alert-link">Cliquez ici pour les voir</a>.

source: Send mail on new notification
fr_fr: Envoyer un mail à la réception d'une notification

source: Notification user profile
fr_fr: Profil utilisateur pour les notifications

source: Notification user profiles
fr_fr: Profils utilisateurs pour les notifications

source: Notifications list
fr_fr: Listes des notifications

source: Mark all notifications as read
fr_fr: Marquer toutes les notifications comme lues

source: Notification details
fr_fr: Détails de la notification

source: Your notification preferences has been successfully updated!
fr_fr: Vos préférences de notification ont été mises à jour avec succès !

source: My notification preferences
fr_fr: Mes préférences de notification
