Repository: TamiaLab/carnetdumaker
Catalog: apps/contentreport/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Report information
fr_fr: Informations de signalement

source: Report management
fr_fr: Gestion du signalement

source: Reporter
fr_fr: Rapporteur

source: No link available
fr_fr: Pas de lien disponible

source: View on site
fr_fr: Voir sur le site

source: View content on site
fr_fr: Voir le contenu sur le site

source: User content report
fr_fr: Signalement de contenu utilisateur

source: Reason
fr_fr: Raison

source: Report date
fr_fr: Date de signalement

source: Processed
fr_fr: Traité

source: Reporter IP address
fr_fr: Adresse IP du rapporteur

source: Content report
fr_fr: Signalement de contenu

source: Content reports
fr_fr: Signalements de contenus

source: Content report done
fr_fr: Signalement du contenu effectué
