Repository: TamiaLab/carnetdumaker
Catalog: apps/imageattachments/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Title and slug
fr_fr: Titre et slug

source: Legend, description and license
fr_fr: Légende, description et licence

source: Image (small thumbnail)
fr_fr: Image (petite miniature)

source: Image (medium thumbnail)
fr_fr: Image (moyenne miniature)

source: Image (large thumbnail)
fr_fr: Image (grande miniature)

source: Date and time
fr_fr: Date et heure

source: View on site
fr_fr: Voir sur le site

source: HTML integration code
fr_fr: Code d'intégration HTML

source: Image attachments
fr_fr: Images jointes

source: Title
fr_fr: Titre

source: Publication date
fr_fr: Date de publication

source: Legend
fr_fr: Légende

source: Description (raw HTML)
fr_fr: Description (HTML brut)

source: Description (raw text)
fr_fr: Description (texte brut)

source: License
fr_fr: Licence

source: Public listing
fr_fr: Listé publiquement

source: Image (small size)
fr_fr: Image (petite taille)

source: Image height (small size, in pixels)
fr_fr: Hauteur de l'image (petite taille, en pixels)

source: Image width (small size, in pixels)
fr_fr: Largeur de l'image (petite taille, en pixels)

source: Image (medium size)
fr_fr: Image (moyenne taille)

source: Image height (medium size, in pixels)
fr_fr: Hauteur de l'image (taille moyenne, en pixels)

source: Image width (medium size, in pixels)
fr_fr: Largeur de l'image (taille moyenne, en pixels)

source: Image (large size)
fr_fr: Image (grande taille)

source: Image height (large size, in pixels)
fr_fr: Hauteur de l'image (grande taille, en pixels)

source: Image width (large size, in pixels)
fr_fr: Largeur de l'image (grande taille, en pixels)

source: Image (original size)
fr_fr: Image (taille d'origine)

source: Image height (original size, in pixels)
fr_fr: Hauteur de l'image (taille d'origine, en pixels)

source: Image width (original size, in pixels)
fr_fr: Largeur de l'image (taille d'origine, en pixels)

source: Last modification date
fr_fr: Date de derniére modification

source: Image attachment
fr_fr: Image jointe

source: license
fr_fr: licence
