Repository: TamiaLab/carnetdumaker
Catalog: apps/userstrike/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Target user
fr_fr: Utilisateur cible

source: Metadata
fr_fr: Métadonnées

source: Strike information
fr_fr: Information d'avertissement

source: Author
fr_fr: Auteur

source: Related user
fr_fr: Utilisateur lié

source: User strike
fr_fr: Avertissement utilisateur

source: The reason of this warning is: "%s".
fr_fr: La raison de cet avertissement est : "%s".

source: This warning will expire at %s.
fr_fr: Cet avertissement expirera le %s.

source: This warning is not time limited.
fr_fr: Cet avertissement n'est pas limité dans le temps.

source: You have received a warning from an administrator.
fr_fr: Vous avez reçu un avertissement de la part d'un administrateur du site.

source: Related IP address
fr_fr: Adresse IP liée

source: Creation date
fr_fr: Date de création

source: Expiration date
fr_fr: Date d'expiration

source: Block access (ban)
fr_fr: Bloquer l'accès (banissement)

source: Strike reason (internal)
fr_fr: Raison avertissement (interne)

source: Strike reason (public)
fr_fr: Raison avertissement (publique)

source: User strikes
fr_fr: Avertissements utilisateur

source: You must select an user or enter an IP address.
fr_fr: Vous devez sélectionner un utilisateur ou saisir une adresse IP.
