Repository: TamiaLab/carnetdumaker
Catalog: apps/bugtracker/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Component information
fr_fr: Information sur le composant

source: General information
fr_fr: Informations générales

source: Comment text
fr_fr: Texte du commentaire

source: Author
fr_fr: Auteur

source: Modification comment
fr_fr: Commentaire de modification

source: Issue information
fr_fr: Information sur le problème

source: Issue date and time
fr_fr: Date et heure du problème

source: Issue status
fr_fr: Statut du problème

source: Component
fr_fr: Composant

source: Submitter
fr_fr: Auteur

source: Assigned to
fr_fr: Assigné à

source: View on site
fr_fr: Voir sur le site

source: Related user
fr_fr: Utilisateur lié

source: Related issue
fr_fr: Problème lié

source: Bug tracker
fr_fr: Gestionnaire de bugs

source: Issue open
fr_fr: Ticket ouvert

source: Issue reopened
fr_fr: Ticket réouvert

source: Need more details
fr_fr: Nécessite plus de détails

source: Issue confirmed
fr_fr: Problème confirmé

source: Working on
fr_fr: En cours de résolution

source: Deferred (no time for that now)
fr_fr: Reporté (pas de temps pour le moment)

source: Duplicate issue
fr_fr: Doublon

source: Won't fix (sorry)
fr_fr: Ne sera pas résolu (désolé)

source: Closed
fr_fr: Fermé

source: Fixed
fr_fr: Résolu

source: Godzilla (We're doomed!)
fr_fr: Godzilla (on est foutu !)

source: Critical (serious bug, need quick hotfix)
fr_fr: Critique (problème sérieux, nécessite un fix rapidement)

source: Major (serious bug)
fr_fr: Majeur (problème sérieux)

source: Minor (simple bug)
fr_fr: Mineur (problème simple)

source: Trivial (cosmetic issues)
fr_fr: Trivial (défaut cosmétique)

source: Need review
fr_fr: Nécessite réfléxion

source: Feature request
fr_fr: Demande d'ajout de fonctionnalité

source: Wishlist request
fr_fr: Souhait pour plus tard

source: Invalid
fr_fr: Ticket invalide

source: Not my fault
fr_fr: Pas ma faute

source: Design errors - back to the drawing board
fr_fr: Erreur de conception - besoin de revoir le code en profondeur

source: Low
fr_fr: Faible

source: Optional (will fix someday)
fr_fr: Optionnel (sera fixé un jour)

source: Latest issue tickets
fr_fr: Derniers tickets de bug

source: Anonymous
fr_fr: Anonyme

source: Latest comments
fr_fr: Derniers commentaires

source: Latest comments, all tickets together
fr_fr: Derniers commentaires, tous tickets confondus

source: Latest comments for ticket #%d
fr_fr: Derniers commentaires pour le ticket #%d

source: Title
fr_fr: Titre

source: Problem description
fr_fr: Description du problème

source: Notify me of new reply
fr_fr: Me notifier en cas de réponse

source: Name (for display)
fr_fr: Nom (pour affichage)

source: Name (for internal use)
fr_fr: Nom (pour usage interne)

source: Application component
fr_fr: Composant d'application

source: Application components
fr_fr: Composants d'application

source: Description (raw HTML)
fr_fr: Description (HTML brut)

source: Description (raw text)
fr_fr: Description (text brut)

source: Submission date
fr_fr: Date de soumission

source: Last modification date
fr_fr: Date de dernière modification

source: Status
fr_fr: Statut

source: Priority
fr_fr: Priorité

source: Difficulty
fr_fr: Difficulté

source: Submitter IP address
fr_fr: Adresse IP du submitter

source: Issue ticket
fr_fr: Ticket de problème

source: Issue tickets
fr_fr: Tickets de problème

source: Comment author
fr_fr: Auteur du commentaire

source: Publication date
fr_fr: Date de publication

source: Comment text (raw HTML)
fr_fr: Texte du commentaire (HTML brut)

source: Comment text (raw text)
fr_fr: Texte du commentaire (text brut)

source: Author IP address
fr_fr: Adresse IP de l'auteur

source: Issue comment
fr_fr: Commentaire de ticket

source: Issue comments
fr_fr: Commentaires de ticket

source: Related comment
fr_fr: Derniers commentaires

source: Change date
fr_fr: Date de modification

source: Field name
fr_fr: Nom du champ

source: Old value
fr_fr: Ancienne valeur

source: New value
fr_fr: Nouvelle valeur

source: Issue change
fr_fr: Modification de probléme

source: Issue changes
fr_fr: Modifications de probléme

source: Subscriber
fr_fr: Abonnés

source: Active
fr_fr: Actif

source: Issue ticket subscription
fr_fr: Abonnement à un ticket

source: Issue ticket subscriptions
fr_fr: Abonnements aux tickets

source: Notify me of new issue
fr_fr: Me notifier en cas de nouveau ticket

source: Notify me of new reply by default
fr_fr: Me notifier par défaut en cas de réponse

source: Last comment date
fr_fr: Date du dernier commentaire

source: Bug tracker user profile
fr_fr: Profil utilisateur pour le gestionnaire de bugs

source: Bug tracker user profiles
fr_fr: Profils utilisateur pour le gestionnaire de bugs

source: Bug tracker index page
fr_fr: Page d'accueil du gestionnaire de bugs

source: Tickets list
fr_fr: Liste des tickets

source: My tickets list
fr_fr: Mes tickets

source: Ticket creation
fr_fr: Nouveau ticket

source: Ticket detail
fr_fr: Détail du ticket

source: Your ticket have been successfully updated!
fr_fr: Votre ticket a été mis à jour avec succès

source: Ticket edition
fr_fr: Editer le ticket

source: Ticket subscribe
fr_fr: Suivre le ticket

source: Ticket unsubscribe
fr_fr: Ne plus suivre le ticket

source: Your bug tracker preferences has been successfully updated!
fr_fr: Vos préférences du gestionnaire de bugs ont été mises à jour avec succès !

source: My bug tracker preferences
fr_fr: Mes préférences du gestionnaire de bugs

source: My tickets subscription list
fr_fr: Mes tickets suivis
