Repository: TamiaLab/carnetdumaker
Catalog: apps/forum/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: System information
fr_fr: Informations systèmes

source: Post information
fr_fr: Informations sur le message

source: Date and time
fr_fr: Date et heure

source: Legal stuff
fr_fr: Informations légales

source: Parent thread
fr_fr: Topic parent

source: Author
fr_fr: Auteur

source: View on site
fr_fr: Voir sur le site

source: Thread information
fr_fr: Informations sur le topic

source: Thread status
fr_fr: Statut du topic

source: First and last post
fr_fr: Premier et dernier messages

source: Edit thread in admin
fr_fr: Modifier le topic dans l'admin

source: Edit forum in admin
fr_fr: Modifier le forum dans l'admin

source: Close child threads
fr_fr: Fermer les topics enfants

source: Close sub-forums recursively
fr_fr: Fermer récursivement les sous-forums

source: Set sub-forums as private recursively
fr_fr: Marquer récursivement comme privé les sous-forums

source: Forum information
fr_fr: Informations sur le forum

source: Forum status
fr_fr: Statut du forum

source: Other stuff
fr_fr: Autres informations

source: Related user
fr_fr: Utilisateur lié

source: Anonymous
fr_fr: Anonyme

source: Latest forum threads
fr_fr: Derniers topics récents

source: Latest forum threads, all forums together
fr_fr: Derniers topics récents, tous forums confondus

source: Latest forum posts
fr_fr: Derniers messages récents

source: Latest forum posts, all threads together
fr_fr: Derniers messages, tous topics confondus

source: Latest forum threads in forum "%s"
fr_fr: Derniers topics dans les forum "%s"

source: Latest forum posts in forum "%s"
fr_fr: Derniers messages dans le forum "%s"

source: Latest posts in forum thread "%s"
fr_fr: Derniers messages dans le topic "%s"

source: Title
fr_fr: Titre

source: Content
fr_fr: Contenu

source: Closed
fr_fr: Fermé

source: Resolved
fr_fr: Résolu

source: Notify me of new reply
fr_fr: Me notifier en cas de réponse

source: I really want to delete this thread
fr_fr: Je souhaite vraiment supprimer ce topic

source: You must check the box to confirm the deletion.
fr_fr: Vous devez cocher cette case pour confirmer la suppression.

source: I really want to delete this post
fr_fr: Je souhaite vraiment supprimer ce message

source: Ordering
fr_fr: Ordre

source: Forum category
fr_fr: Catégorie de forum

source: Forum categories
fr_fr: Catégories de forum

source: Slug hierarchy
fr_fr: Hiérarchie de slug

source: Category
fr_fr: Catégorie

source: Description (raw HTML)
fr_fr: Description (HTML brut)

source: Description (raw text)
fr_fr: Description (texte brut)

source: Private
fr_fr: Privé

source: Parent forum
fr_fr: Forum parent

source: Last modification date
fr_fr: Date de dernière modification

source: Sticky
fr_fr: Epinglé

source: Global sticky
fr_fr: Epinglé partout

source: Locked
fr_fr: Vérouillé

source: First post
fr_fr: Premier message

source: Last post
fr_fr: Dernier message

source: Deletion date
fr_fr: Date de suppression

source: Forum thread
fr_fr: Topic sur le forum

source: Forum threads
fr_fr: Topics sur le forum

source: is deleted
fr_fr: est supprimé

source: Old
fr_fr: Vieux

source: Publication date
fr_fr: Date de publication

source: Useful
fr_fr: Utile

source: Last content modification date
fr_fr: Date de dernière modification du contenu

source: Last modification by
fr_fr: Dernière modification par

source: Content (raw HTML)
fr_fr: Contenu (HTML brut)

source: Content (raw text)
fr_fr: Contenu (texte brut)

source: Content summary (raw HTML)
fr_fr: Sommaire (HTML brut)

source: Content footnotes (raw HTML)
fr_fr: Notes de bas de page (HTML brut)

source: Author IP address
fr_fr: Adresse IP de l'auteur

source: Forum post
fr_fr: Message du forum

source: Forum posts
fr_fr: Messages du forum

source: Related forum
fr_fr: Forum lié

source: Subscriber
fr_fr: Abonné

source: Active
fr_fr: Actif

source: Forum subscription
fr_fr: Abonnement à un forum

source: Forum subscriptions
fr_fr: Abonnements aux forums

source: Related thread
fr_fr: Topic lié

source: Forum thread subscription
fr_fr: Abonnement à un topic

source: Forum thread subscriptions
fr_fr: Abonnements aux topics

source: Last read date
fr_fr: Date de dernière lecture

source: Read forum tracker
fr_fr: Marqueur de forum lu

source: Read forum trackers
fr_fr: Marqueur de forums lus

source: Related forum thread
fr_fr: Topic lié

source: Read forum thread tracker
fr_fr: Marqueur de topic lu

source: Read forum thread trackers
fr_fr: Marqueur de topics lus

source: Notify me of new reply by default
fr_fr: Me notifier en cas de réponse par défaut

source: Last post date
fr_fr: Dernière date de publication d'un message

source: Forum user profile
fr_fr: Profil utilisateur du forum

source: Forum user profiles
fr_fr: Profils utilisateurs du forum

source: Forum home page
fr_fr: Accueil du forum

source: Mark all threads as read
fr_fr: Marquer tous les topics comme lus

source: Forum subscribe
fr_fr: Suivre le forum

source: Forum unsubscribe
fr_fr: Ne plus suivre le forum

source: Forum closed
fr_fr: Forum fermé

source: Create a new topic
fr_fr: Ouvrir un nouveau topic

source: Thread %s
fr_fr: Topic %s

source: Forum thread subscribe
fr_fr: Suivre le topic

source: Forum thread unsubscribe
fr_fr: Ne plus suivre le topic

source: Edit thread
fr_fr: Modifier le topic

source: Delete thread
fr_fr: Supprimer le topic

source: Thread closed
fr_fr: Topic fermé

source: Reply to thread
fr_fr: Répondre au topic

source: Reply to post
fr_fr: Répondre au message

source: Edit post
fr_fr: Modifier le message

source: Delete post
fr_fr: Supprimer le message

source: My forum threads list
fr_fr: Mes topics

source: My forum posts list
fr_fr: Mes messages

source: My forum subscriptions list
fr_fr: Mes forums suivis

source: My forum thread subscriptions list
fr_fr: Mes topics suivis

source: Your forum preferences has been successfully updated!
fr_fr: Vos préférences du forum ont été mises à jour avec succès !

source: My forum preferences
fr_fr: Mes préférences du forum
